/* Adobe Plugin Plist Files for Rasterize */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "RasterizeEN";
CFBundleDisplayName = "RasterizeEN";
CFBundleGetInfoHTML = "RasterizeEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "RasterizeEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "RasterizeEN 버전 21.1.0";
